{
  "version":"10.4",
  "blog":[
      {"title":"رئیس کلاه سفیدها",
       "text":"در کلیپهای های پراجکت لئون۷ و از همان نه ماه پیش که این پیج را ساختم، یکی از واژگان سیاسی لاتین را نیز که برای اولین بار وارد واژگان سیاسی فارسی کردم، واژه ی کلاه سفیدها بود. افرادی نیک و ثروتمند و ترامپیست، که در راستای برقراری نور و عدالت در جهان، از تمام امکانات خود استفاده میکنند و در  برابر کلاه سیاه ها، که در خدمت جریان گلوبالیسم هستند، به شدت در تلاش هستند. بانک جهانی، مجمع جهانی اقتصاد، سازمان ملل، سازمان بهداشت جهانی، مرکز جهانی پول، ناتو، اتحادیه اروپا، بیگ فارما(مافیای دارو)، بیگ تک(مافیای رسانه) و ده ها ارگان و مرکز بین المللی، که خون بشر را در شیشه کرده اند، همان جبهه ی خشم و خون و ظلم هستند. این ارگان ها از زمان بر قراری ریاست جمهوری پرزیدنت دانلد ترامپ، خطر بزرگی را حس کردند. دانلد ترامپ، با بیدار کردن حس میهن پرستی جوانان در سراسر جهان، نام گذاری مافیای سیاسی الیت واشنگتن، به گنداب، مردم را از جنایات پشت پرده سیاسیون آگاه کرد، از دروغ های بزرگی که رسانه تحویل جوانان میدهد، از غذا و آب و توهمی به نام تغییر آب و هوا(که قبلا گرم شدم زمین نام داشت، که اکنون رد شده است). او چنان دست این شیاطین واقعی را خوانده بود و رو کرد، که این مراکز با هماهنگی ی گسترده ای که تا کنون مشاهده نشده بود، در انتخابات بیست-بیست امریکا، آن مسائل را پدید آوردند. اکنون تمام تلاش الیت جهانی و ایلومیناتی و همان سیزده خانواده در جوامع مخفی که در برنامه هایم به سما عزیزان، نامشان بردم، تمام تلاش خود را برای بکار کیری نیرو و پول کلاه سیاه ها میکنند، تا کلاه سفیدها نتوانند پرزیدنت ترامپ را دوباره به کاخ سفید حمایت و همراهی کنند. بازگشت دانلد ترامپ، یعنی بیداری جهانی. حال رئیس بزرگ کلاه سفیدها کیست، خود در تصویر میبینید که او فردی نیست جز، همسر پرزیدنت ترامپ، بانوی اول امریکا، بانو ملانیا ترامپ.",
 "image":"https://application.project-leon.net/assets/photo_2022-08-04_08-53-22.jpg"},
      {"title":"عنوان: آنالیز عبارت نور بر تاریکی پیروز است، از علیاحضرت شهبانو فرح پهلوی ",
       "text":"خاصیت فطری طبیعت و چرخه های زندگی، عریان و آشکار شدن حقیقت است، که شهبانوی نازنین، خوب برین فلسفه ی جهان خلقت، در کنار دستان کارما، عقیده دارند و این جمله را، اپیلوگ سخنان خود کرده اند. اما بدانیم که برای رسیدن به نور، باید از تاریکی ها گذشت، درین صورت قدر نور را نخواهیم دانست، که ندانستیم.\nدر راهروهای خیانت نسل تروریست‌های پنجاه و هفت، اگر باقیمانده ی مدعی،ناآگاه و متعصب و خائن این نسل آخرالزمانی، محبت کنند و دست از سر متولدین نازنین  پس از شورش-توطئه ی پنجاه و هفت بردارند، بد نکرده اند. هنوز هستند خانواده هایی در ایران، به خصوص در شهرستانهای کوچک و روستاها، والدینی که از منتفعین رژیم هست یعنی ذوب ولائی. دلیلش، پایگاه قوی تر فرقه تبهکار در شهرستانهای کوچکتر و روستاهاست. این قشر با فرزندان خود که اختلاف کهکشانی عقیده دارند، و درگیری های داخل خانواده گزارش میشود؛ دختری پادشاهی خواه، با والدینی خمینیستی چگونه سر میکند؟ اقتصاد هم که میبینید، اسکان-جدا هم میسر نیست، میشود تشویش در خانواده. این نسل چشم باز کرد و خود را در صدر اخبار و اموری دید، که حتی آرزوی این شهرت و رسیدن به مقام، از حیرت، گروه خونیشان را عوض میکرد( رهبر فرقه تبهکار در وسط خیابان، از پژو چهارصد و پنج پیاده شده و همانجا وسط آسفالت، به نماز شکر آغاز زامبی گری، از سر وجد قامت بسته بود). نسلی که شاید کمتر از نیم درصد آن، که شناس هستند، به اشتباه و خیانت خود پی برده و ابراز ندم کردند، و این قابل ستایش است، اما باقیمانده این کمونیست-شیعه های بولشویک-خمینیست، همچنان در بدبخت تر کردن فرزندان خود، حتی با کهولت سن و تکرر ادرار، تلاش بی وقفه میکند. اگر قشر مثلا روشنفکر این نسل، خرد داشت و غره  نبود، پس از مواجه با اشتباه بزرگی که رقم زدند، همچنان به تفکر زنگ زده و رسوبی خود پافشاری نمیکرد، این یعنی، تمام دانش ادعایی این ریش و سبیل سمبلهارا، باید گذاشت جلوی سگ، زیرا که عجز به اشتباه، از دانایان سر میزند و کج-خرد، مدعی است و ایگوئیست.\nعلیاحضرت شهبانو فرح پهلوی، امسال نیز به رسم این سالها، در مسجد الرفاعی حضور یافته و در سالگرد ترور-قتل اعلیحضرت شاهنشاه آریامهر، در مصر حضور داشتند. بله برای رسیدن به نور باید از تاریکی ها گذشت، تا بر تاریکی پیروز شد.  فدای این همه صبر و شکیبایی تان، علیاحضرتا، یگانه بانوی تاریخ ایرانزمین. خمینیستها و غنچه هایشان در خارج، چون از ادب و فروتنی این خاندان، اطمینان دارند، از آن، به سود شغاله گری های خود، بهره میبرند. نور بر تاریکی پیروز است، پس از تاریکی میگذاریم و چهل و سه سال تاوان خیانت، ناشکری، بی احترامی و افترا را تر و خشک، با هم پس داده ایم. البته نمیگویم کم است یا زیاد، که به عمر رژیم نیفزوده باشم.\nلئون نژفیان\nپنجم امردادماه ۲۵۸۱ش\n۲۷جولای ۲.۲۲",
 "image":"https://application.project-leon.net/assets/photo_2022-07-28_13-07-15.png"},
   {"title":"چکیده ی مقاله ی اخیر من با نام ترامپ و ردای بروکراسی",
       "text":"پرزیدنت دانلد ترامپ، پس از پشت سر گذاشتن مبانی مقابله با گلوبالیسم، و درس گرفتن از آنچه بر جان.اف. کندی و شاهنشاه آریامهر گذشت، توانست مسیر این دو را به جایی برساند، که نه تنها گلوبالیسم را به زانو درآورد، که اکنون دست تمام جوامع مخفی از بیلدربرگ تا حلقه ی لندن و کلوب مالت و راکفلرها را برای مردم رو کند. در این مسیر، از تلاش کلاه سفیدها، که قبلا ماهیتشان را برای اولین بار در فضای سیاسی فارسی بیان کردم، نباید غافل شد. او جریان میهن پرستی را در میان جوانان تمامی کشورها بیدار کرد. جمله ی معروفی دارد که میگوید، اگر هر رهبر سیاسی بگوید، اول میهن خودم، دیگر هیچ جنگ و درگیری پیش نمیاید و بشر در آسایش از دسیسه ی بروکرات ها خواهد زیست. این بدین معنیست که رهبری سیاسی یک کشور، وقتی ابتدا میهن خود و نفع ملت خود را را ترجیح میدهد، دیگر خود فروشی نمیکند و آلت دست بیگانه نمی‌شود. در یک سیستم سیاسی بروکرات، مانند آنچه الیت واشنگتن برای امریکا رقم زده اند، افراد غیر مسئول و غیر منتخب و در سایه، برای کشور تصمیم میگیرند که این معنی بروکراسی است. قبلا نیز در پراجکت لئون۷ از بروکراسی گفته ام. تصور کنیم اگر فردی چون او، بر نمیخواست و سیستم سیاسی فاسد را در دولتها، برای مردم روشن و باز نمیکرد، اکنون شاید حال روز جهان، از آنچه میبینیم تاریک‌تر بود. دموکرات‌های امریکا، ناتو، بانک جهانی و مجمع جهانی اقتصاد، همگی در تلاش هستند که پس از ناتوانی شان در به اسارت کشیدن مردم از طریق کر.و ن آ، اکنون با ایجاد قحطی و بحران سوخت و غذا، زمینه ی آغاز جنگ جهانی سوم را بچینند، جنگی که به گفته ی خود ایشان نیز، عجیب در راه است و این شیاطین، میخواهند تا بازگشت دوباره ی پرزیدنت ترامپ، کار را یکسره کنند.",
 "image":"https://application.project-leon.net/assets/photo_2022-08-04_08-53-39.jpg"}
 

]
}
